{
  "how_to_register": {
    "name": "Как зарегистрироваться?",
    "1": "Для того чтобы зарегистрироваться на Slondo.uz Вам необходимо на главной странице в правом верхнем углу нажать на кнопку «Войти».",
    "2": "В открывшемся окне необходимо ввести свой номер телефона и нажать кнопку «Далее».",
    "3": "На ваш телефон придет пароль, который нужно ввести в появившемся поле «пароль» и нажать на кнопку «Войти». Если все данные введены верно, вы войдете в свой аккаунт."
  },
  "how_to_participate": {
    "name": "Как учавствовать в аукционе",
    "1": "Для того чтобы участвовать в аукционных торгах, Вы должны быть зарегистрированы на Slondo.uz. Найдите нужный вам товар, внимательно ознакомьтесь с его описанием и характеристиками. При необходимости задайте продавцу интересующие вопросы.",
    "section": {
      "name": "Участвовать в торгах можно несколькими способами:",
      "1": "<0>Сделать ставку</0> <1>– система автоматически считает сумму следующей ставки, вы можете или принять ее, или увеличить (меньше автоматической ставки поставить нельзя). Максимальная ставка также рассчитана системой и указана ниже кнопки «сделать ставку».</1>",
      "2": "<0>Предложить цену</0> <1>– Если продавец включил данную опцию, Вы можете предложить свою цену моментальной покупки. Продавец может ее принять (аукцион завершается) или отказаться.</1>",
      "3": "<0>Купить сейчас</0> <1>– Если продавец включил данную опцию, Вы  можете нажать на кнопку «купить сейчас» и если цена за мгновенную покупку вас утраивает, купить товар. Аукцион завершается.</1>"
    },
    "2": "Итак, вы сделали ставку, если Ваша ставка будет перебита в <0>Личный кабинет</0> - вкладка <0>«Мои аукционы»</0> - «участие» придет уведомление. Вы можете сделать следующую или отказаться. Прием ставок открыт в течении всего срока аукциона. Если Вы стали победителем аукциона придет уведомление, вскоре продавец должен выйти на связь с вами и договориться о передаче товара."
  },
  "how_to_create_post": {
    "name": "Как создать объявление?",
    "1": "Чтобы создать объявление, Вам необходимо на главной странице Slondo.uz наверху страницы нажать на кнопку «Создать объявление» и в открывшемся окне выбрать тип «Объявление».",
    "section": {
      "1": "Далее необходимо заполнить поля с пометкой «<0>*</0>»:",
      "2": "Категория, название объявления, цена, состояние, местоположение, фотографии, описание т.д.",
      "3": "Особое внимание уделите дополнительным фильтрам в каждой категории:",
      "4": "Например, фильтр «Производитель» в категории «Мобильные телефоны» поможет пользователям искать только интересующие их модели. Параметр «Диагональ экрана» в категории «Мониторы» поможет пользователям не тратить время на ненужные варианты и т.д.",
      "5": "При необходимости Вы можете отметить следующие параметры:",
      "6": "<0>Параметр Безопасная покупка</0> <1>– поставив галочку здесь вы продаете товар безопасно через сервис «Безопасная покупка», подробнее о сервисе вы можете прочитать здесь</1> <2>www.example.uz</2>",
      "7": "<0>Параметр «Есть доставка»</0> <1>- поставив галочку здесь вы гарантируете что доставите товар покупателю за свой счёт. Вашему товару будет присвоен соответствующий стикер, вы будете отличаться среди остальных объявлений - тем самым вы повышаете свои шансы на продажу.</1>",
      "8": "<0>Параметр «Возможен обмен»</0> <1>- поставив галочку здесь вы показываете покупателям, что рассматриваете предложения об обмене своего товара на другой. Детали обмена необходимо указать в описании к объявлению.</1>",
      "9": "<0>Резервный телефон</0> <1>– при необходимости Вы можете добавить дополнительный номер телефона для связи с вами.</1>",
      "10": "<0>Время звонков</0> <1>– укажите дни и время, когда Ваш номер телефона будет отображаться на сайте. В остальное время связаться с Вами можно будет через внутренний чат.</1>",
      "11": "После заполнения всех полей нажмите на кнопку «Далее», проверьте правильно ли заполнены все поля и нажмите кнопку «Опубликовать» - объявление ушло на модерацию и затем появится на сайте. "
    }
  },
  "how_to_create_auction": {
    "name": "Как создать аукцион?",
    "1": "Чтобы создать аукцион, Вам необходимо на главной странице Slondo.uz наверху страницы нажать на кнопку «Создать объявление» и в открывшемся окне выбрать тип «Аукцион» или «Продвинутый аукцион».",
    "section": {
      "0": "Далее необходимо заполнить поля с пометкой «<0>*</0>»:",
      "1": "Категория, название объявления, цена, состояние, местоположение, фотографии, описание.",
      "2": "<0>Длительность торгов</0> – <1>Сколько будут приниматься ставки по вашему аукциону</1>",
      "3": "<0>Стартовая цена</0> – <1>Сумма с которой начнутся торги</1>",
      "4": "При необходимости Вы можете отметить следующие параметры:",
      "5": "<0>Параметр «автопродление»</0> - <1>Позволяет автоматически продлить аукцион ещё на 24 часа, если не было сделано ни одной ставки.</1>",
      "6": "<0>Параметр «Предложить цену»</0> - <1>поставив галочку Вы соглашаетесь рассматривать предложения от покупателей на мгновенную покупку товара.</1>",
      "7": "<0>Параметр «Купить сейчас» – <1>Укажите сумму за которую вы готовы продать товар, не дожидаясь окончания торгов.</1> <2>(доступен только для продвинутого аукциона)</2>",
      "8": "<0>Параметр «Резервная цена»</0> - <1>Укажите страховочную сумму, ниже которой Вы не готовы продать товар. Если ставки не достигнут «резервной цены» аукцион завершится без продажи товара.</1>",
      "9": "<0>Параметр «Есть доставка»</0> - <1>поставив галочку здесь вы гарантируете что доставите товар покупателю за свой счёт. Вашему товару будет присвоен соответствующий стикер, вы будете отличаться среди остальных объявлений - тем самым вы повышаете свои шансы на продажу.</1>",
      "10": "<0>Резервный телефон</0> – <1>при необходимости Вы можете добавить дополнительный номер телефона для связи с вами.</1>",
      "11": "<0>Время звонков</0> – <1>укажите дни и время, когда Ваш номер телефона будет отображаться на сайте. В остальное время связаться с Вами можно будет через внутренний чат.</1>",
      "12": "После заполнения всех полей нажмите на кнопку «Далее», проверьте правильно ли заполнены все поля и нажмите кнопку «Опубликовать» - аукцион ушел на модерацию и затем появится на сайте."
    },
    "2": "После заполнения всех полей нажмите на кнопку «Далее», проверьте правильно ли заполнены все поля и нажмите кнопку «Опубликовать» - аукцион ушел на модерацию и затем появится на сайте."
  },
  "feedback": {
    "name": "Обратная связь"
  },
  "user_agreements": {
    "name": "Пользовательские соглашения"
  },
  "main": {
    "title": "Выберите раздел который вас интересует или воспользуйтесь поиском", 
    "subtitle": "Если у вас остались вопросы, можете связаться с нами нажав на кнопку" 
  },
  "access_to_slondo": {
    "content": "Доступ ко всем функциям SLONDO возможен только после Регистрации пользователя.",
    "registration": "Регистрация пользователя происходит путем ввода своего мобильного телефона, после чего на этот номер будет выслано СМС с сгенерированным паролем. После ввода пароля в форме, происходит авторизация пользователя на сайте. Никому не сообщайте пароль. Также в личном кабинете Вы можете изменить сгенерированный пароль на свой собственный.",
    "sign_in": "В правом верхнем углу на сайте нажмите на кнопку «Войти». После этого перед Вами откроется форма авторизации на сайте. Необходимо ввести номер своего мобильного телефона и пароль в соответствующие формы и нажать на кнопку «Войти». Если данные верны Вы авторизованы на сайте и можете воспользоваться всеми его функциями.",
    "forgot_password": "Если вы забыли пароль, на странице входа в аккаунт нажмите на кнопку «Забыли пароль?».  В открывшемся окне введите номер телефона и нажмите кнопку «Восстановить пароль». На ваш телефон будет отправлен код подтверждения, введите его в соответствующую форму. Затем Вам нужно придумать новый пароль и подтвердить его. ",
    "change_password": "Сменить пароль можно двумя способами: Перейдите в личный кабинет, слева снизу нажмите на кнопку «Настройки», в открывшемся окне выберите пункт «сменить пароль». На ваш телефон будет отправлен код подтверждения, введите его в соответствующую форму. Затем Вам нужно придумать новый пароль и подтвердить его."
  }
}