{
  "how_to_register": {
    "name": "Как зарегистрироваться?",
    "1": "Для того чтобы зарегистрироваться на Slondo.uz Вам необходимо на главной странице в правом верхнем углу нажать на кнопку «Войти».",
    "2": "В открывшемся окне необходимо ввести свой номер телефона и нажать кнопку «Далее». ",
    "3": "На ваш телефон придет пароль, который нужно ввести в появившемся поле «пароль» и нажать на кнопку «Войти». Если все данные введены верно, вы войдете в свой аккаунт."
  },
  "how_to_participate": {
    "name": "Как учавствовать в аукционе?",
    "1": "Для того чтобы участвовать в аукционных торгах, Вы должны быть зарегистрированы на Slondo.uz. Найдите нужный вам товар, внимательно ознакомьтесь с его описанием и характеристиками. При необходимости задайте продавцу интересующие вопросы.",
    "section": {
      "name": "Участвовать в торгах можно несколькими способами:",
      "1": "Сделать ставку – система автоматически считает сумму следующей ставки, вы можете или принять ее, или увеличить (меньше автоматической ставки поставить нельзя). Максимальная ставка также рассчитана системой и указана ниже кнопки «сделать ставку».",
      "2": "Предложить цену – Если продавец включил данную опцию, Вы можете предложить свою цену моментальной покупки. Продавец может ее принять (аукцион завершается) или отказаться.",
      "3": "Купить сейчас – Если продавец включил данную опцию, Вы  можете нажать на кнопку «купить сейчас» и если цена за мгновенную покупку вас утраивает, купить товар. Аукцион завершается."
    },
    "2": "Итак, вы сделали ставку, если Ваша ставка будет перебита в личный кабинет - вкладка «Мои аукционы» -«участие» придет уведомление. Вы можете сделать следующую или отказаться. Прием ставок открыт в течении всего срока аукциона. Если Вы стали победителем аукциона придет уведомление, вскоре продавец должен выйти на связь с вами и договориться о передаче товара."
  },
  "how_to_create_post": {
    "name": "Как создать объявление?",
    "": "Чтобы создать объявление, Вам необходимо на главной странице Slondo.uz наверху страницы нажать на кнопку «Создать объявление» и в открывшемся окне выбрать тип «Объявление»."
  },
  "how_to_create_auction": {
    "name": "Как создать аукцион?"
  },
  "feedback": {
    "name": ""
  },
  "user_agreements": {
    "name": ""
  }
}